/* Localized versions of Info.plist keys */

CFBundleName = "Терминал";
CFBundleDisplayName = "Терминал";
"Terminal session" = "Сеанс терминала";
"Terminal settings" = "Настройки терминала";
"Terminal shell script" = "Shell-скрипт терминала";

NSHumanReadableCopyright = "© 1991–2015 Apple Inc. Все права защищены.";
